[
  "obsidian-minimal-settings",
  "obsidian-hotkeys-for-templates",
  "templater-obsidian",
  "pane-relief",
  "maximise-active-pane-obsidian",
  "hotkeysplus-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "juggl",
  "calendar",
  "cycle-through-panes",
  "darlal-switcher-plus",
  "tag-wrangler",
  "obsidian-journey-plugin",
  "obsidian-pandoc",
  "pdf-to-markdown-plugin",
  "obsidian-codemirror-options",
  "quick-explorer",
  "oz-clear-unused-images",
  "obsidian-another-quick-switcher",
  "obsidian-reading-time",
  "better-word-count",
  "graph-analysis",
  "obsidian-outliner",
  "table-editor-obsidian",
  "nldates-obsidian",
  "obsidian42-brat",
  "block-reference-count",
  "supercharged-links-obsidian",
  "obsidian42-text-transporter",
  "linked-data-helper",
  "linked-data-vocabularies",
  "obsidian-style-settings",
  "obsidian-textgenerator-plugin",
  "obsidian-tidy-footnotes",
  "obsidian-footnotes",
  "obsidian-advanced-uri",
  "obsidian-excalidraw-plugin",
  "dbfolder"
]